{
  "name": "Родичкин Павел Васильевич",
  "positionFirst": "Учредитель и главный врач Клиники «Передовые технологии здоровья»",
  "positionSecond": "Главный врач и основатель Клиники, доктор медицинских наук, профессор Родичкин Павел Васильевич",
  "avatar": "/images/doctors/rodichkin.png",
  "descriptionTitle": "Стаж лечебной деятельности по мануальной терапии – более 30 лет.",
  "description": "Родился 25 июня 1966 в г. Одинцово Московской области\nВ 1983 г. окончил школу с золотой медалью.\nВ 1989 г. окончил Военно-медицинскую академии им. С. М. Кирова.\nВ период с 1987 по 1991 проходил стажировки и службу в частях и на кораблях Северного флора России.\nВ 1991 году прошел обучение по специальностям «неврология» и «мануальная терапия». Стажировался у ведущих специалистов неврологов и мануальных терапевтов Военно-медицинской академии им.С.М.Кирова. С 1995 года ведет самостоятельную практику в качестве врача невролога мануального терапевта.\nПрошел обучение в адъюнктуре Военного института физической культуры и в 1995 г получил ученую степень кандидата медицинских наук.\nВ период с 1995 по 2001 г – преподаватель и старший преподаватель кафедры медико-биологических дисциплин Военного института физической культуры.\nПрошел обучение в докторантуре Военно-медицинской академии им. С.М.Кирова в 2005 г получил ученую степень доктора медицинских наук.\nПодполковник медицинской службы в запасе.\nС 2009 года – профессор кафедры теории и методики физической культуры Российского государственного педагогического университета им. А.И.Герцена.\nСтаж лечебной деятельности по мануальной терапии – более 25 лет.\nУчредитель и главный врач Клиники «Передовые технологии здоровья».\nЧлен диссертационных Советов при Военно-Медицинской академии им. С.М.Кирова.\nАвтор более 100 научных работ, в том числе 30 трудов по проблемам остеохондроза позвоночника, патологии крупных суставов, спортивной травматологии и фармакологии хондропротекторов.\nАктивно работает по изучению вопросов спортивной медицины и фармакологии.\nМастер спорта по лыжным гонкам\nУвлекаюсь лыжами, спортивной аналитикой, путешествиями\nИнтересуют современные достижения медицины\n"
}